[
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Затишна одно кімнатна квартира площею 42 м², створена для комфортного міського життя. Світла кімната, окрема кухня та невеликий балкон для ранкової кави.",
    "img": "1.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Одно кімнатна квартира на 40 м², де кожен метр використано з розумом. Світла спальня, охайна кухня та балкон із видом на двір.",
    "img": "2.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Комфортна квартира 38 м², де поєднуються стиль та практичність. Затишна кімната, простора кухня й теплий балкон.",
    "img": "3.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Світла одно кімнатна квартира площею 41 м² із продуманим плануванням. Чудово підійде для першого власного житла.",
    "img": "4.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Квартира площею 39 м²: простора кімната, кухня з виходом на балкон та затишний санвузол — ідеально для однієї людини чи пари.",
    "img": "5.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Одно кімнатна квартира 43 м² зі стильним сучасним ремонтом. Світла кімната та функціональна кухня.",
    "img": "6.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Затишне житло на 40 м² із продуманим зонуванням. Чудово підійде для тих, хто любить простір і тишу.",
    "img": "7.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Квартира на 44 м²: сонячна кімната, акуратна кухня та балкон. Готова до комфортного проживання.",
    "img": "8.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Комфортна квартира площею 39 м², де кожен сантиметр працює на зручність. Чудовий варіант для молоді.",
    "img": "9.png"
  },
  {
    "title": "Одно кімнатна квартира",
    "price": 15000,
    "discription": "Стильна квартира 42 м²: простора кімната, сучасна кухня та світлий санвузол — усе для затишного життя.",
    "img": "10.png"
  },

  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Двох кімнатна квартира площею 60 м², з двома окремими спальнями, затишною кухнею та великим балконом. Ідеальний варіант для сімейного життя.",
    "img": "2.1.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Світла й простора квартира 58 м² з ізольованими кімнатами та сучасною кухнею. Вдалий вибір для пари або сім’ї.",
    "img": "2.2.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Двох кімнатне житло на 63 м² — сонячні кімнати, велика кухня та приємна атмосфера затишку.",
    "img": "2.3.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Стильна квартира 56 м² з продуманим плануванням: дві окремі кімнати, кухня та просторий балкон.",
    "img": "2.4.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Комфортна квартира 61 м² з хорошим освітленням і двома спальнями. Ідеальна для сімейного затишку.",
    "img": "2.5.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Квартира площею 59 м²: сучасний ремонт, дві великі кімнати та кухня, що створює атмосферу домашнього тепла.",
    "img": "2.6.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Затишна двох кімнатна квартира 60 м² з окремими спальнями та балконом. Чудовий вибір для родини.",
    "img": "2.7.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Житло на 57 м² із сонячними кімнатами та охайною кухнею. Гарне рішення для комфортного життя.",
    "img": "2.8.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Простора квартира 62 м² з продуманим зонуванням, двома спальнями та зручним плануванням.",
    "img": "2.9.png"
  },
  {
    "title": "Двух кімнатна квартира",
    "price": 30000,
    "discription": "Квартира 55 м²: світлі кімнати, приємна кухня та затишна атмосфера — усе для комфортного проживання.",
    "img": "2.10.png"
  },

  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Простора трьох кімнатна квартира площею 82 м². Три окремі кімнати, велика кухня та балкон — чудовий варіант для сім’ї.",
    "img": "3.1.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Квартира на 78 м² зі світлими кімнатами та просторою кухнею. Підійде для комфортного сімейного життя.",
    "img": "3.2.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Велика квартира 85 м²: три світлі спальні, сучасна кухня та балкон з виглядом на двір.",
    "img": "3.3.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Квартира площею 80 м² з продуманим плануванням. Ідеальна для великої родини.",
    "img": "3.4.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Стильна 3-кімнатна квартира 76 м² зі світлими кімнатами та дуже затишною кухнею.",
    "img": "3.5.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Квартира 88 м²: три великі кімнати, простора кухня та балкон. Чудово підходить для сімейного затишку.",
    "img": "3.6.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Житло площею 79 м² — гарний вибір для тих, хто шукає багато простору та комфорту.",
    "img": "3.7.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Простора квартира 90 м² з трьома світлими кімнатами та сучасною кухнею. Ідеальна для великої родини.",
    "img": "3.8.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Комфортна квартира 77 м² із правильним плануванням. Три кімнати, сонячна кухня й приємний балкон.",
    "img": "3.9.png"
  },
  {
    "title": "Трьох кімнатна квартира",
    "price": 70000,
    "discription": "Квартира на 84 м² з трьома кімнатами, великою кухнею та балконом. Створена для сімейного затишку.",
    "img": "3.10.png"
  }
]
